{
  "metadata": {
    "timed": false,
    "story ID": "4f3f98e4-7cf9-441f-ab70-742f3be860c0",
    "title": {
      "_default": "Relato personal M.P.A."
    },
    "media": {
      "audio": "",
      "video": ""
    },
    "languages": [],
    "date_created": "",
    "date_uploaded": "6/2/2022",
    "source": {
      "_default": ""
    },
    "description": "",
    "genre": "",
    "author": "M.P.A.",
    "glosser": "",
    "speakers": [
      "M.P.A"
    ],
    "xml_file_name": "Relato personal M.P.A..eaf",
    "source_filetype": "ELAN",
    "tier IDs": {
      "Transcripción": {
        "subdivided": false
      },
      "Traducción": {
        "subdivided": false
      },
      "Descripción": {
        "subdivided": false
      }
    },
    "speaker IDs": {
      "S1": {
        "name": "M.P.A",
        "tier": "Transcripción"
      }
    }
  },
  "sentences": [
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 5400,
      "end_time_ms": 11780,
      "num_slots": 1,
      "text": "<K'omotzaw> k'omotzáwch qaaj eh qch'elxik, k'omo<tz,tz>tzáwch noya ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " Buen día señor y familiares, buen día señorita, "
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " Noya es un término muy común en el idioma Uspanteko, que puede significar niña o señorita.  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 12270,
      "end_time_ms": 21090,
      "num_slots": 1,
      "text": " ¿nen tiche'? ¿tzini áwchaq?, k'omo chawechaq xojasik'ij taq li jun lamas <jun, jun> jun komoon tziij, ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " ¿qué tal? ¿están bien?, gracias por habernos llamado a esta reunión,  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 21500,
      "end_time_ms": 32590,
      "num_slots": 1,
      "text": " qakámwaj chawechaq que <xaj> xojapixb'aj taq. Y lajori lo que chwaj tanyol chawechaq nemo <qa>qak'iyik laj qatilmit Uspantán, ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " les agradecemos a ustedes que nos hayan aconsejado. Y ahora lo que quiero relatarles es cómo fue nuestro crecimiento en nuestro pueblo Uspantán, "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 33700,
      "end_time_ms": 45925,
      "num_slots": 1,
      "text": "  y<yy> qak'iyik ójr rk'i qaqaaj-qachuuch eh masVR' chaak, masVR' opiis tb'ansájk cuando ooj ajnuuch' porque  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y en nuestro crecimiento antes con nuestros padres eh se hacía más trabajo, más oficio había cuando eramos pequeños porque  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 46560,
      "end_time_ms": 57190,
      "num_slots": 1,
      "text": " wiich kaa' ke'm eh qaleej, tqab'an jwaa maq aaq, jwaa tz'ii', ojtaqsaj b'i chi ya'ik waa laq chaak lamas tichaakunwi inqaaj ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " en la piedra de moler preparábamos el molido eh luego lo torteábamos, hacíamos la comida de los cerdos, la comida de los perros, nos mandaban a dejar comida en donde trabajaba mi papá,    "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 57800,
      "end_time_ms": 68510,
      "num_slots": 1,
      "text": " inqaaj tijtik ájaj Peña Flor y kla' li <tij> wi' jmokoom, wi' <j> wi' ajiij tijtik,  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " mi papá sembraba caña en Peña Flor y ahí tenía a sus mosos, él sembraba cañas de azúcar,   "
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Peña Flor es un lugar sagrado de Uspantán, conocido en el idioma Uspanteko como Tz'unun Kaab', se dice que fue el primer lugar donde se asentaron los uspantekos, antes de la conquista.  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 68680,
      "end_time_ms": 79490,
      "num_slots": 1,
      "text": " y cuand ti'ok tiempo re ájaj, xok tqa ch ketik ájaj, xok taq chi jb'anik kaab', y <qa> qacuent ooj jiin qak'om b'i waa;",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "  y cuando empezaba la época de las cañas, empezaban a cortar las cañas, empezaban a hacer panela y nuestra responsabilidad era la de llevar comida;  "
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " Panela es rectangulo cortado en maquetas, hecho de jugo de caña, utilizado en la antigüedad por la cultura maya como azúcar. En Uspanteko se le conoce como Kaab'.    "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 80510,
      "end_time_ms": 91820,
      "num_slots": 1,
      "text": " a las tres de la mañana ojb'it pach inchuuch, xoj'okVR li chi jb'anik tib'el waa, we kinaq, we re piix, we re iik o a ver nen tiqak'om b'i re desayuno, re jwaa'aq re aq'aab'     ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " a las tres de la mañana nos levantábamos con mi mamá, empezábamos a hacer la comida, ya sea frijol, tomate, chile o ver que llevábamos de desayuno, la comida de ellos de la mañana,  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 92480,
      "end_time_ms": 104410,
      "num_slots": 1,
      "text": " y<yy> cuand ya xantji'n, xinb'i li, xink'omab' ra inchíkch laj ínb', xojb'i chi jya'ik waa re aq'aab' y tya'maj jwaa wunaq  mkoon ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y cuando ya estaba hecho, me iba, me llevaba mi canasta en mi cabeza, nos íbamos a dejar el desayuno y al darles su comida a los mosos   "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 104490,
      "end_time_ms": 118020,
      "num_slots": 1,
      "text": " jurub' mkoon wi' l chaak, cuand kan ya'maj jwaa'aq <xx>xojq'aj chki' xyuq <q>qab'ne' chik waa re kab'ljuuj, xoj'ok <chile> chi leej, chi b'nik tib'l waa, a ver nen tib'l waa tqab'an b'i, we are íchj, we are kinaq', we are ti'niik,  a ver nen tqak'am b'ik      ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " cuantos mosos habían en el trabajo, cuando les dejábamos de comer, nos regresábamos, veníamos a preparar la comida para las doce, empezábamos a tortear, a preparar la comida, a ver que comida hacíamos, si era hierba, frijol o carne, a ver que llevábamos "
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " Les llaman mosos a las personas que se contratatan como apoyo o ayuda para realizar una determinada actividad. En Uspanteko moso se dice mokoom o ajt'o'onk."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 118980,
      "end_time_ms": 128010,
      "num_slots": 1,
      "text": " y ruk'a'aq porque ójr sol chqon jaa' wiich kaa', jiin qachaaq wiich kaa' re q'oor y ajruk' re' tiqab'n rk'a'aq  y<yyy>",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y sus bebidas, porque antes solo agua de masa, lo preparábamos con masa en la piedra de moler, después hacíamos sus bebidas y    "
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " Chiqon jaa' o chiqon q'oor quiere decir en Uspanteko agua de masa o atol de masa , una bebida muy antigua y tradicional de la cultura maya.   "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 128215,
      "end_time_ms": 139010,
      "num_slots": 1,
      "text": " y cuand tib'antaj chik li, xojb'i chik chi ya'ik kab'ljuuj, xiqaye'ch waa re l kab'lajuuj y jinon qopiis li q'iij, q'iij, q'iij, q'iij, q'iij, q'iij, q'iij;  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " cuando se hacía eso, nos íbamos a dar almuerzo, íbamos a dejar la comida para el almuerzo y así eran nuestros oficios día tras día;"
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " Kab'lajuuj en Uspanteko es doce, siendo esa la hora del medio día, es por lo que al referirse a medio día o al almuerzo en Uspanteko se utiliza el término kab'lajuuj. "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 139200,
      "end_time_ms": 149990,
      "num_slots": 1,
      "text": " b'ay ji' chki'non cinar, tb'iqaye' chik cinar re ajcháakb', cuand tb'antaj cinar xojpe chki'n, b'ay, ilem chki' raj jkojik qatzii, jkojik qleen qe,     ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " bueno lo mismo era en la cena, íbamos a dejar la cena para los trabajadores, cuando se terminaba de cenar nos veníamos, bueno, ya era de ver para poner nuestro nixtamal, para poner nuestras cosas al fuego,       "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 150080,
      "end_time_ms": 161025,
      "num_slots": 1,
      "text": " eh tzakik chik qleen qe re laj kaab' q'iij chik pay que ojb'e chik jun vuelt chik li chaak, b'ay y cuand titz'ilob' ritz'iiqaq xojpetVR li xojb'ich'ojón, xi' qab'ne' qach'ojnik,  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " eh para cocer nuestras cosas para el segundo día para que vayamos una vez más al trabajo, bueno y cuando se les ensuciaba la ropa, veníamos e íbamos a lavar, íbamos a hacer nuestro lavado,  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 161280,
      "end_time_ms": 171420,
      "num_slots": 1,
      "text": " y qitz'iiq poy atz'iiq, porque kita' galan atz'iiq ójr y la' pur achóq'b' jiin ach'aj porque wi' bueni xab'oon kita',   ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y nuestra ropa era ropa sencilla, porque no había buena ropa antes y con tu propia fuerza la tenías que lavar porque buen jabón no había,     "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 171490,
      "end_time_ms": 180600,
      "num_slots": 1,
      "text": " más paqal rijil xab'oon y pok ooj k'ii, pok ooj k'ii rk'i inqaaj-inchuuch, ooj ah ooj k'ii, k'ii ák'l xojk'iy kla'. Y ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " estaba muy elevado el precio del jabón y eramos muchos, eramos muchos con mis padres, eramos muchos, muchos niños crecimos ahí. Y  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 181300,
      "end_time_ms": 190300,
      "num_slots": 1,
      "text": " inqaaj tichaakún también <li> li sierra, tijqasaj chee', tijqasaj chaj, tijket chaj,  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " mi papá trabajaba también con sierra, botaba arboles, botaba pinos, cortaba pinos, "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 190620,
      "end_time_ms": 203210,
      "num_slots": 1,
      "text": " y tresaj tz'oloom, tresaj regla, tresaj teem re jaa, y lo mism jiin b'iqaye' jwaa, jiin qach'aj ritz'iiq, jiin qab'an jwa'x qleen re,   ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y sacaba tablas, reglas, bigas para casa y lo mismo le íbamos a dejar su comida, le lavábamos su ropa, le arreglábamos sus cosas, "
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " La palabra teem es una palabra homográfa (homónima) que puede significar silla o biga, en este casa es teem re jaa que quiere decir biga de casa. "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 203600,
      "end_time_ms": 211320,
      "num_slots": 1,
      "text": " y um ta' tqasub'aj k'ax trik'aj taq, kla' li tpe'w <qay>qayajik, ojyajsaj con ta' tqasub'aj.",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y si no nos apurábamos se enojaban, es ahí donde venían los regaños, nos regañaban cuando no nos apurábamos,  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 211990,
      "end_time_ms": 223970,
      "num_slots": 1,
      "text": " y jino li y cuando tb'e taq laj och'ooj, ri cuando <ti> tb'e taq laj och'ooj, xi' qab'ite'ch kinaq', xi' qamole'ch q'ooq', xi' qamole'ch qleen,    ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y así era y cuando íban a tapiscar, íbamos a levantar frijol, íbamos a recoger chilacayotes, íbamos a recoger cosas,   "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 224400,
      "end_time_ms": 234990,
      "num_slots": 1,
      "text": " y xk'oma'ch li inqaaj, xqapetza' laq k'aat, laq kuxtaar, laq chiim lamas tpe'w qleen, b'ay, xpetza' li kwa'y inpapá, ya xma'ch li inqaaj, xma'ch li rika' . . . ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y se lo traía mi papá, lo empacábamos en redes, en costales, en morrales donde se venían las cosas, bueno, cargaba mi papá todo sobre el caballo, ya lo traía mi papá, se traía este. . ."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 235220,
      "end_time_ms": 244990,
      "num_slots": 1,
      "text": "  eh jal, xma'ch kinaq', xma'ch q'ooq' y tki'kot inqaaj xpetza'ch jkwa'y, xojpeti'n y cuand tyu jal chuch jaa, ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " eh mazorcas, traía frijol, traía chilacayotes y muy feliz mi papá cargaba todo en su caballo, nos veníamos y cuando venía la mazorca a la casa, "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 245580,
      "end_time_ms": 258410,
      "num_slots": 1,
      "text": " laj kaab' q'iij li xqasa' jal chuch q'iij, xqacha' ajpaam kinaq', xqacha' ajpaam jal, y we cháqj chaq entons ya, we cháqj chaq jaj xoj'ook chi jcha'ik paam, xoj'ook chi jrilik ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " al segundo día asoleábamos la mazorca, escogíamos el frijol, escogíamos la mazorca y si ya estaban secos entonces empezábamos a escoger, empezábamos a ver,   "
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " Jcha'ik jpaam jal wu kinaq', quiere decir escoger la mazorca o frijol. Este es un proceso en el que se escoje la mazorca o frijol que aún estan verdes y mojados, para separarlos de los que ya están secos.   "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 259200,
      "end_time_ms": 269420,
      "num_slots": 1,
      "text": " y xqacha' ajpaam li, b'ay xk'olsajVR li k'ujaa cuand cháqj chaq, xi' ye'saj li k'ujaa, eh ajriku' re' eh rtziil que cháqj chaq b'ay xqak'ola' jal,  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y ya escogido, bueno, se guardaba en la troja y cuando ya estaba seca si íba a dejar a la troja, eh después lo bueno de la mazorca que ya estaba seca lo guardábamos,  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 270390,
      "end_time_ms": 280700,
      "num_slots": 1,
      "text": " y jley rechaq ójr cuand tik'olmaj jal xna' tqan nimq'iij, jiin b'an waa re kab'ljuuj re juntiir mkoon, jurub' mkoon xchaakún taq,   ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y la ley de ellos antes es que cuando se guardaba la mazorca hacían una fiesta, se hacía comida para el almuerzo de todos los mosos, cuantos mosos habían trabajado,   "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 280900,
      "end_time_ms": 291320,
      "num_slots": 1,
      "text": " ji' ya'saj jwaa'aq, ji' ya'saj jruk'a'aq y nimq'iij tb'ansájk, nimq'iij tk'atsájk poom com <aj> ajch'ab'al tqan ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " se les daba comida, se les daba bebida y fiesta se hacía, en la fiesta se quemaba incienso como ellos eran rezadores,  "
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " Ajch'ab'al se les dice a las personas que acostumbraban a rezar ante Dios en casas o en sus actividades. "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 291500,
      "end_time_ms": 300010,
      "num_slots": 1,
      "text": " tijkat taq poom, tijk'at taq cantel, re tijk'omwaj taq re qaqaaj Dios que eh xb'ita' tqa galan jal, xb'ita' tqa galan íxim, ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " quemaban incienso, quemaban candelas, para agradecerle a nuestro padre Dios por haber recogido buenas mazorcas, por haber recogido buen maíz,   "
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " Los uspantekos antes ponían candelas y quemaban incienso ante Dios,  como permiso antes de sembrar  y después de cosechar como agradecimiento.  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 300500,
      "end_time_ms": 311010,
      "num_slots": 1,
      "text": " y kla' li, rika' . . , jino li tra jnimq'iijaq, va ooj tzi tqil lo mism porque jino tqil ooj porque com,    ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y ahí es, este . . . así eran sus fiestas, va a nosotros nos parecía bien, lo mismo porque así lo veíamos nosotros como,       "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 312750,
      "end_time_ms": 324460,
      "num_slots": 1,
      "text": " como galan rilik loq'laj cosech tran inqaaj, galan rilik cosech tranVR'. Y xojk'íyik, xojk'íyik, b'ay usiil xqajach qib' laj qchooch rk'i inqaaj-inchuuch,    ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " como buena se veía la sagrada cosecha que hacía mi papá, buena se veía la cosecha que hacía. Y crecimos, crecimos, bueno, poco a poco nos fuimos separando en nuestras casas con mis padres,        "
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " El término galan en Uspanteko es un préstamo lingüístico del español, que significa bueno (adjetivo de cualidad o característica). "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 324715,
      "end_time_ms": 336015,
      "num_slots": 1,
      "text": " eh xojpétk, xinpe iin, xink'uli'k, cuand xink'uli' b'ik de quiche años <xink'ul> jo'lojuuj injunab' cuand <xin>xink'ulik,  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " eh nos venimos, yo me vine, me casé, quince años tenía yo cuando me casé,  "
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "En la cultura maya uspanteka, según creencias o tradiciones, era muy común que una mujer se casará entre los quiche a veinte años, de lo contrario la mujer podría quedarse soltera para siempre.  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 336710,
      "end_time_ms": 348410,
      "num_slots": 1,
      "text": " y<yyy> xink'uli' b'ik li jun k'ichee'laj y cuand xintaw li k'ichee'laj, kita' jaa', kita' q'aaq', kita' nad, ta' jun qleen que <ti> ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y me casé a una montaña y cuando llegué a la montaña, no había agua, no había fuego, no había nada, no había ni una cosa que "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 349370,
      "end_time_ms": 361010,
      "num_slots": 1,
      "text": " twil jwiich kla', xqa k'ichee'laj, xaq awoj wi', ch qak'ulel ti'ooq' maq utiiw, ch qak'ulel ti'ooq' b'aatz', ch qak'ulel ti'ooq' maq b'alam,     ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "  pudiera ver ahí, solo montaña, solo animales habían, cerca de nosotros aullaban los coyotes, cerca de nosotros gritaban los saraguates, cerca de nosotros rugían los tigres,   "
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " B'aatz' significa saraguate, una especie de mono aullador, que habita en el norte de los municipios de Uspantán, Cunén y Nebaj del departamento del Quiché, Guatemala.   "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 362580,
      "end_time_ms": 372200,
      "num_slots": 1,
      "text": "  y<yyy> wánm ta' tb'iisónk, ta' tb'iison wánm xinb'e li k'ichee'laj, wi' awoj, wi' qleen, ta' ttzaq inch'ool,",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y mi corazón no se sentía triste, no se sentía triste mi corazón al haber ido a la montaña, habían animales, habían cosas, no me asustaba,   "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 372780,
      "end_time_ms": 384880,
      "num_slots": 1,
      "text": " que pura inajsons laj kirtyan que ta' <tan> ta' inchomorsánk, ji' y xinb'ek, b'ay, xpe wálb' xi'j chwe: -b'ay kori' ék'l tawil-  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " que parecía una persona loca que no pensaba, sí y me fuí, bueno, mi suegra me dijo: -bueno aquí están los niños, los miras-         "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 385200,
      "end_time_ms": 389770,
      "num_slots": 1,
      "text": " -ri' qopiis neri, tzak taq jun b'o'j<jj> piiq'- ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " -ese es nuestro oficio aquí, cuezan una olla de olotes- "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 390500,
      "end_time_ms": 402000,
      "num_slots": 1,
      "text": " y wi' jun ab'aj ji' nimal ri, wi' chki' jun ji' nimal ri, la' man ji' nimal ri tak'ask'aj man piiq' <wiich> wiich ab'aj, bien tak'ask'aj, tak'ask'aj, ya ajruk' re' atb'ek, tb'e akee' jwiich kaa',      ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y había una piedra de este tamaño, había otro de este tamaño, el de este tamaño se le tenía que machacar el olote encima, bien machacado, machacado, después se iba, se iba el molido a la piedra de moler,     "
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " Kaa' significa piedra de moler, instrumento utilizado en la cultura maya para despozolar el nixtamal, en ausencia de los molinos eléctricos.  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 402690,
      "end_time_ms": 414010,
      "num_slots": 1,
      "text": " tab'an q'oor re, bien jkee'j kuch kaa', xab'na' li jurub' jwaa atz'ii' ji' nimaq ri', jwaa aaq ji' nimaq ri' y sjiin b'elaj qjaa, jiin qab'elaj qája' ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " se le hacía masa, bien molido en la piedra de moler, -ya habías hecho cuanta comida a tu perro de este tamaño-, comida para cerdos de este tamaño y se acarreaba nuestra agua, teníamos que acarrear nuestra agua "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 414080,
      "end_time_ms": 417400,
      "num_slots": 1,
      "text": " <li> li nim swaan, li nim jaa' ojb'ew chi jk'amik jaa'; ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " al barranco, al río ibamos a traer agua; "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 418200,
      "end_time_ms": 426010,
      "num_slots": 1,
      "text": " cuando ojq'ajch kosolkoj chaq, pero <como> como <ooj> ooj ékl, ta' tqik'aj kosik, ta' tqik'aj que ojkos,   ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " cuando regresábamos ya estabamos cansados, pero como eramos niños, no sentíamos cansanció, no sentíamos que nos cansábamos,   "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 427320,
      "end_time_ms": 439000,
      "num_slots": 1,
      "text": " ajruk' re' tijb'ij wálb': -¿ta' atkosk?- tche', tk'omoni' chawe neri tche', tk'omoni'n, -¿ta' atb'iiso'n?- no, ta' inb'iiso'n; itz'ab' qe chínwch iin tinme'ch jaa, itz'ab' qe chínwch tan . . .",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " después me preguntaba mi suegra: -¿no te cansas?- te vas a acostumbrar aquí me decía, te vas a acostumbrar, -¿no estás triste?- no, no estoy triste, es como un juego para mi ir a traer agua, es como un juego para mi que . . . "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 439130,
      "end_time_ms": 446010,
      "num_slots": 1,
      "text": " tank'ask'aj man piiq' porque ni jmul b'anal inwi'l laj wchooch, ta' jun vuelt tank'ask'aj piiq' laj wchooch ta'n: ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " machaque el olote porque ni una vez lo había hecho en mi casa, no ninguna vez había machacado olote en mi casa, nunca.  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 446910,
      "end_time_ms": 458290,
      "num_slots": 1,
      "text": " Y<yyy> y jinon xojk'iy, b'ay, ojtaqsaj b'ik, -jat li yuq'- ¡eh! tb'i qile, mat eh kiib', kiib' cient maq krner jiin b'i qayuq'e' taq,   ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " Y así crecimos, bueno, luego nos mandaban, -anda a pastorear- ¡muy bien! nos íbamos a ver, parece que doscientos eran las ovejas que teníamos que ir a pastorear,  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 459010,
      "end_time_ms": 470300,
      "num_slots": 1,
      "text": " wi' k'isik jiin b'i qayuq'e' taq, wi' kwa'y b'i qayuqe' taq y tjiin tqak'omch ichaj kwa'y richaj eh richaj wákx qak'omch, <tq>jiin qaye' jwaa'aq maq wákx;    ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " habían cabras y caballos que teníamos que ir a pastorear y teníamos que traer sacate para los caballos y para las vacas, teníamos que darles comida a las vacas;"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 471290,
      "end_time_ms": 484490,
      "num_slots": 1,
      "text": " y jino li cuand wi' mkoom, jiin b'i qaye' jwaa maq mkoom li ki'cheelaj, cuand tb'antaj jwaa mkoom, tqapuq' b'i jun q'iib' jaa', tqeqaj b'ik y tiqaye' jwaa'aq laq ki'chee'laj,  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y así era cuando habían mosos, teníamos que ir a dejarles comida a los mosos a la montaña, cuando se hacía la comida de los mosos, batíamos una tinaja de agua, lo cargabamos e íbamos a dejarles la comida a la montaña, "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 485510,
      "end_time_ms": 497990,
      "num_slots": 1,
      "text": " y tiki'kot qánm oj'eel b'ik porque li tinmit kita' nen tqil neri, jalan chki' li ki'chee'laj, jalan chki' li k'ichee'laj y usiil, usiil xk'amon chwe, b'ay;",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y nos sentíamos felices al salir porque en el pueblo no hay lo que vemos aquí, es diferente en la montaña y poco a poco me acostumbré, bueno;"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 498810,
      "end_time_ms": 509000,
      "num_slots": 1,
      "text": " richaq twil ya xe' wichjil b'a jq'ámq', xe' <laq> laq armit xe'k', xi' chaakún kla', xinkanin wk'an li ki'chee'laj, ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " cuando me di cuenta mi esposo ya se había ido a la ciudad, se fue a la fuerza armada, se fue a trabajar ahí, me quedé sola en la montaña,  "
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " Amaaq' siginifca en Uspanteko ciudad o pueblo, en este caso se hace referencia a la ciudad Capital de Guatemala. "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 509590,
      "end_time_ms": 521710,
      "num_slots": 1,
      "text": " ajruk' re iin chaq b'iison xinkan wk'an, ji', iin chaq b'iison, b'ay, usiil pues xwa'x jun wk'lal, b'ay, xk'omon chwe, ya wi' chaq innee' kla', tos xinwa'x kla'     ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " después me sentía triste ya que me quedé sola, sí, me sentía triste, bueno, poco después tuve un hijo, bueno, me acostumbré, ya tenía a mi bebé ahí, entonces estuve ahí, "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 522800,
      "end_time_ms": 534680,
      "num_slots": 1,
      "text": " y<yyy> y xe' más, eh xe' más rk'iil iik' que win wk'an, tos <xik> xi'j wunaq chwe: -mejor atb'e wk'il tche'-, jaan che' xojb'ek, ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "  y pasó más el tiempo eh pasaron los meses que estuve sola, entonces me dijo el hombre (esposo): -mejor te vas conmigo me dijo-, muy bien le dije nos fuimos, "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 535350,
      "end_time_ms": 547370,
      "num_slots": 1,
      "text": " xojb'e b'a q'ámaq', per b'a q'am más k'ex, más paqal qleen, kita' qchooch, kita' lamas ojwa'x y wi' chaq jun ék'l, ¿lamas tanye'w? y kirtyan eeeh       ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " nos fuimos a la ciudad, pero estar en la ciudad era dificil, las cosas eran elevadas (de precio), no teníamos casa, no teníamos donde estar y ya había un niño, ¿dónde lo dejaba? y las personas eh "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 547510,
      "end_time_ms": 557990,
      "num_slots": 1,
      "text": " ta' tzi tril taq que tqatz'ilb'saj rchoochaq, kita' tzi tril taq tch'ajaj ék'l b'aa tz'aaq, tyajon taq y usiil chik xinpe chi laj intilmit,  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " no les gustaba que ensuciáramos su casa, no les gustaba que gritaran niños en el corredor, regañaban y poco después me vine a mi pueblo,    "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 558400,
      "end_time_ms": 570010,
      "num_slots": 1,
      "text": " cuand xyu' laj intilmit, tjiin xk'om rib' chqe porque <ta'> ta' tk'omon chqe chi naj, ta' tk'omon chqe chi naj, b'ay, xoj'ook chik chi rilik krner, chi jrilij chik qleen, b'ay,  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " cuando venimos a mi pueblo, nos acoplamos porque no nos acostumbramos estar lejos, bueno, empezamos a ver a las ovajes, a ver otras cosas, bueno,     "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 571500,
      "end_time_ms": 585590,
      "num_slots": 1,
      "text": " usiil, usiil xinpe chi laj intilmit rk'i inqaaj-inchuuch y com ójr kita' pwaq, cuando xyu' chik neri xoj'ook rki' inchuuch eh com inchuuch pur ajk'ay,  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " poco a poco me vine al pueblo con mis padres y como antes no había dinero, cuando vine aquí empezamos con mi mamá eh como mi mamá era vendedora,  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 586010,
      "end_time_ms": 597000,
      "num_slots": 1,
      "text": " tjpil ajtzoo', tjpil taq kirner, tqak'ayaj ti'niik, tqak'ayaj ti'niik ajtzoo', tqak'ayaj ti'iniik kirner, usiil inchuuch ajb'anol waa,  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " destazaba chompipes, destazaban ovejas, vendíamos carne de chompipe y de oveja, mi mamá hacía tortillas,     "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 597200,
      "end_time_ms": 611010,
      "num_slots": 1,
      "text": " tran muktáml, tran maq re <maq> re kinaq' waa, -jat miij, jat k'ayta'j- ee, tink'ayaj, cuand tijpil ajtzoo' t'ink'ayaj ti'niik, kin tjpil taq kerner t'ink'ayaj ti'niik kerner;",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " hacía tamales, hacía tamalitos (Xepes), -anda a venderlos hija- muy bien, los vendía, cuando destazaba chompipes iba a vender la carne, cuando destzaban ovejas iba a vender carne de oveja; "
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " Muktáml se le dice en Uspanteko al tamal y kinaq' waa a los tamalitos con frijol, conocidos en la sociedad como Xepes (del idioma maya Xep / tamalitos de frijol). Ambos son platillos muy tradicionales de Guatemala.    "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 611480,
      "end_time_ms": 623000,
      "num_slots": 1,
      "text": " o inqaaj wi' j. . . jino tran li chik'  maq ék'l li tjtik taq ichaj, tjtik rabano, tjtik juntiir clas íchaj tjtik, -b'ay jat miij ya nimaq chaq jat k'aytaj- ee,  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " o mi papá tenía . . . hacía lo mismo que los niños que siembran hierbas, sembraba rabano, sembraba toda clase de hierbas, -bueno, hija ya están grandes anda a venderlos-  muy bien, "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 623400,
      "end_time_ms": 634610,
      "num_slots": 1,
      "text": " t'iqakayaj, cuand inyu' ya wi' chaq re pwaq, ko pwaq ri qaaj, taat ko inpwaq ri, b'ay miij k'omo chawe, anta taqch qakxlnwaa, anta taqch qáti' ya wi' chaq qapwaq.   ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " los vendíamos, cuando venía ya había dinero, aquí está el dinero papá, aquí está mi dinero, bueno hija muchas gracias, vayan a traer nuestros panes, vayan a traer nuestra carne ya tenemos dinero.     "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 635990,
      "end_time_ms": 649410,
      "num_slots": 1,
      "text": " eh tki'kot qánm ya wi' chaq <re>re jpwaq inqaaj-inchuuch y ri qak'il li nojel q'iij, nojel q'iij, ooj ajk'ay rk'il inchuuch, si qab'ne' eh k'ay tqab'ne' li k'ayb'al, tqab'ne' xo'loq' b'ee inb'ik'ayinoq y ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " eh nos sentíamos felices que mis padres ya tenían dinero y así era con nosotras todos los días, eramos venderoras con mi mamá, íbamos a vender al mercado, a las calles iba a vender y    "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 650130,
      "end_time_ms": 659990,
      "num_slots": 1,
      "text": " y usiil , usiil <xiiin> xinri'jáb'k, xinri'jáb'k y ri mism ínk'ili xinb'an xinri'jáb'k. Xwa'x b'elejeeb' wk'lal xwa'xk;  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y poco a poco envejecí, envejecí y fue el mismo trabajo que hice el que me envejeció. Nueve hijos tuve;"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 661010,
      "end_time_ms": 674320,
      "num_slots": 1,
      "text": " eh juntiir maq ék'l li xqat'o' qib' chi jtzuqik pach wichjil, per pur k'ay, qas k'ay tanb'an: tank'ayaj muktáml, tank'ayaj ak'waa, tank'ayaj ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " eh con todos esos niños nos ayudamos para darles de comer con mi esposo, pero a puras ventas, las ventas que hacía: vendía tamales, vendía tortillas de elote, vendía  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 675020,
      "end_time_ms": 686010,
      "num_slots": 1,
      "text": " maq re qleen naq qak'ilij man te', maq ra iik, maq ra qleen tqab'an b'ik, <t,t> tanb'an b'i re k'ay y k'omo re qaqaaj Dios que kla' li jwi'l k'ay xinkwiin xink'iysaj walk'uwal ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " muchas cosas que freía, chiles, cosas que hacía para la venta y gracias a nuestro padre Dios que ahí por la ventas pude crecer a mis hijos,    "
            }
          ]
        },
        {
          "tier": "Descripción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " Alk'uwal término usado en Uspanteko tanto por el hombre como por la mujer para referirse a sus hijos respectivamente. "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 687000,
      "end_time_ms": 698440,
      "num_slots": 1,
      "text": " juntiir walk'uwal rtam titz'iib'an taq, juntiir walk'uwal <r>xretamaj tqa re kiitz titz'iib'an taq, tinatun taq re wuuj y jwi'l qachóq'b' re k'ay re qleen, ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " todos mis hijos saben escribir, todos mis hijos aprendieron un poco a escribir, a leer papeles y fue por nuestra fuerza en la venta de cosas,    "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 698870,
      "end_time_ms": 710010,
      "num_slots": 1,
      "text": " ta' <qaneg>, ta' <qa>, ta' quleew, kita' qleen qe xqak'ayaj porque kita' qleen qe, ooj nib'a' xojk'iy kita' qleen qe y jino li ajwiich ooj tjiin lajori,  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " no teníamos terreno, no vendimos nuestras cosas porque no teníamos, nosotros crecimos pobres no teníamos cosas y así aún seguimos ahora,   "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 710510,
      "end_time_ms": 721000,
      "num_slots": 1,
      "text": " lajori jwi'l que ya xinri'job'i'n, ya xinyajari'n, ya t chaq k'ax chaq ínq'b', jwi'l k'ay, más q'aaq', tisipoj ínq'b' jwi'l q´aaq´",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " ahora porque ya envejecí, ya me enfermé, ya me duele mi mano, por la venta, mucho fuego, se me hincha la mano por el fuego, "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 721300,
      "end_time_ms": 733010,
      "num_slots": 1,
      "text": " ento lojori ta' chki' ink'ayink, per más inb'iisónk, ta' chki' lamas tepe'w inpwaq, inrayin re inpwaq, ta' chki' lamas pe'w, porque ta' chki' inchóq'b' ink'ayin ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " entonces ahora ya no vendo, pero estoy muy triste, ya no hay de donde viene mi dinero, deseo mi dinero, ya no hay de donde venga, porque ya no tengo fuerzas para vender,  "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 733790,
      "end_time_ms": 747990,
      "num_slots": 1,
      "text": " ta' chki' inchóq'b' ink'ayin que y k'omo re qaqaaj Dios ojori que wi' b'elejeeb' wik'lal y juntiir <xin> xtijoj rib'aq re tz'iib'ánk y tank'amowaj re Dios de que ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " ya no tengo fuerzas para vender y gracias a Dios ahora que tengo nueve hijos y todos se educaron para escribir y le agradezco a Dios de que "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 749420,
      "end_time_ms": 762110,
      "num_slots": 1,
      "text": " xya', xya' inchóq'b' chi jk'iysaj juntiir walk'uwal y lajori <ya> ya iin chaq ri'j, ya wi' chaq juwnaq wxaqiib' imaam,  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " me dió, me dió fuerzas para crecer a todos mis hijos y ahora ya estoy anciana, ya tengo veintiocho nietos,    "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 763100,
      "end_time_ms": 773010,
      "num_slots": 1,
      "text": " y uquub' xíkin maam y lojori <oojn> oojn ka'winaq lajuuj laj wchooch,  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y siete bisnietos y ahora somos cincuenta en mi casa,    "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 773910,
      "end_time_ms": 785050,
      "num_slots": 1,
      "text": " ya <xqa> xojnimerin, xojnimerin y tqak'amwaj re Dios, tqak'amwaj re Dios porque eh ya'l li utziil chqe jwi'l,    ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " ya nos agrandamos, agrandamos (en número) y le agradecemos a Dios, le agradecemos a Dios porque eh él nos ha dado alegría,    "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 785300,
      "end_time_ms": 796000,
      "num_slots": 1,
      "text": " y ulb'el qawi'l haber jurub' q'iij qachóq'b' chik tijye' chuch q'iij saq, ji',  y jino li pues eh ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y estamos esperando haber cuantos días de fuerza aún nos da en la faz de la tierra, sí, y así pues eh   "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 796210,
      "end_time_ms": 808030,
      "num_slots": 1,
      "text": "  jino <qa> qak'iyik laj wchooch, lo mism, ooj k'i xojk'iy laj qchooch, ooj b'elejeeb' qich'elxiik qib' laj qchooch, rki' inq'uun, rki' <j> waatz juntiir, ooj b'elejeeb' ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " de igual manera fue nuestro crecimiento en mi casa, lo mismo, muchos crecimos en nuestra casa, eramos nueve hermanos en nuestra casa, con mi hermano menor, con mi hemana(o) mayor todos, eramos nueve,     "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 809200,
      "end_time_ms": 818990,
      "num_slots": 1,
      "text": " y tqak'amwaj re Dios y re inqaaj-inchuch que xojka jtijoj taq, que tqaloq'aj qib', qachajaj qib' pa alxiik,  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y le agradecemos a Dios y a mis padres que nos educaron a que nos apreciaramos, que nos cuidaramos en familia, "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 819100,
      "end_time_ms": 832010,
      "num_slots": 1,
      "text": " que kita' ch'o'j, que kita' iwal, kita' nen tpe <laj> laj qavid <rk'i> laj qak'aslemal rk'ilaq, ji', <y> y jino li lajori ojki'kot que ajyo'l inchuuch qk'il <noventa y sie>,",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " que no haya peleas, que no haya enojos, que no venga nada a nuestras vidas con ellos, sí y pues ahora estamos felices que aún esta viva mi mamá con nosotros (noventa y siete),    "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 832090,
      "end_time_ms": 841010,
      "num_slots": 1,
      "text": " eh <jun, jun, jun> joob' junab' ma jumuch', rka' jjúnb' inchuuch y ajyo'lVR qk'il,   ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " eh por cinco años es que no son ochenta, los años de mi madre y aún está viva con nosotros,   "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 841600,
      "end_time_ms": 853110,
      "num_slots": 1,
      "text": " y ri' li tqak'amwaj re qaqaaj Dios, <que> que ajyo'lVR qk'il y tqak'amwaj re Dios que qak'amemVR qib' rk'i maq <wich'e> kr'i juntiir wich'elxiik y ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y eso es lo que le agradecemos a nuestro padre Dios, que aún está viva con nosotros y le agradecemos a Dios que estamos unidos con mis familiares y"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 853750,
      "end_time_ms": 865990,
      "num_slots": 1,
      "text": "  y ri li jpíxb' inqaaj xkan jye' chqe, que tqaloq'aj qib, que tqil qib' p alxiik y k'omo re Dios jiqe non qab'anik ri y riqe li re kiib'-uxuub' intziij xinb'ij ji'n, tank'amowaj chawechaq,  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " y ese fue el consejo que mi papá nos dejó, que nos apreciaramos, que nos cuidaramos como familia y gracias a Dios que así estamos y son solo esas dos o tres palabras que quise decir, sí, les agradezco a ustedes,     "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "Transcripción",
      "start_time_ms": 866480,
      "end_time_ms": 869796,
      "num_slots": 1,
      "text": " tank'amwaj chawechaq, jaan noya.  ",
      "dependents": [
        {
          "tier": "Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": " les agradezco a ustedes, muy bien señorita. "
            }
          ]
        }
      ]
    }
  ]
}